[[["023f5f9a-920c-4d7d-a1ae-637b2b773c27",{"pageContent":"POSGRADOS - ESPECIALIDAD\r\nFacultad de Ingeniería Universidad Panamericana\r\n\r\nCONTACTO:\r\n- ADMISIONES: Ing. Andrómeda Pérez, caperez@up.edu.mx, 6829 | Lic. Susana Sánchez, ssanchezv@up.edu.mx, 6823\r\n- COORDINACIÓN DE ASUNTOS ESTUDIANTILES : Ing. Francisco Cal y Mayor, fcal@up.edu.mx, 5207\r\n- COORDINACIÓN ACADÉMICA: Dra. Lorena Berumen, laberumen@up.edu.mx, 5247 |  Ing. Carlos Welsh, cwelsh@up.edu.mx, 5457 \r\n- COORDINACIÓN DE ALUMNI Y TUTILACIÓN: Mtra. Mariana Villanueva, mvillanu@up.edu.mx, 5218\r\n- DIRECCIÓN DE POSGRADOS: Dr. Mauricio Pardo, jpardo@up.edu.mx, 5244\r\n\r\n\r\nESTRUCTURA ACADÉMICA:\r\n- La calificación mínima aprobatoria en los Posgrados de Ingeniería es de 7.0.\r\n- Es requisito indispensable cumplir con el 80% de asistencia por materia para tener derecho a calificación. \r\n- Los horarios están pensados para que puedas trabajar y estudiar al mismo tiempo.\r\n- 6 materias obligatorias + 5 materias complementarias para conseguir la especialidad\r\n\r\n\r\nREQUISITOS DE INGRESO A ESPECIALIDAD:\r\n1. Licenciatura concluida\r\n2. Escuela Práctica Avanzada acreditada. Revisar con la Dra. Joaquina Niembro (iniembro@up.edu.mx)\r\n3. Inglés liberado, TOEFL: 550 puntos. Revisar con el Centro de lenguas\r\n4. Servicio Social liberado. Revisar con Servicio Social (ssocialup@up.edu.mx)\r\n5. No tener adeudos en caja\r\n6. Enviar por correo electrónico a Admisiones de Ingeniería la documentación necesaria (Susana Sánchez, ssanchezv@up.edu.mx o  Andrómeda Pérez, caperez@up.edu.mx)\r\n\r\n\r\nESPECIALIDADES OFERTADAS:\r\n1. Especialidad en Logística Internacional: Integra conocimientos de frontera para lograr una administración efectiva de la cadena de suministro en un entorno global. Diseñar redes logísticas; desarrolla y opera adecuadamente modelos logísticos de gestión y guía las prácticas comerciales con el exterior, basándose en normas y regulaciones internacionales.\r\n2. Especialidad en Ingeniería y Gestión de Proyectos: Este especialista puede desarrollar prácticas consultivas, asesorías integrales y administrar proyectos de manera exitosa. Realiza la planeación adecuada de recursos técnicos y humanos, y asegura la viabilidad de proyectos y sus resultados ejecutando planes de negocio efectivos.\r\n3. Especialidad en Dirección de Operaciones: Especialista capaz de diseñar y dirigir cadenas de suministro. Aplica nuevas herramientas y metodologías de la cuarta revolución industrial, integrando física y digitalmente a la organización, con el fin de generar cambios positivos de manera acelerada.\r\n4. Especialidad en Robótica y Manufactura: Especialista que brinda soluciones al medio Industrial, aplicado herramientas avanzadas de diseño de sistemas robóticos que integran de manera sinérgica la ingeniería mecánica, electrónica, los sistemas de sensorización, automatización y control.\r\n5. Especialidad en Simuladores Gráficos: Este especialista diseña y desarrollar soluciones de realidad virtual, simulación gráfica y/o procesamiento de señales para uso comercial, entrenamiento, entretenimiento o investigación científica.\r\n6. Especialidad en Ingeniería y Gestión Ambiental: Especialista capaz de diagnosticar, diseñar e implementar sistemas de gestión ambiental apoyándose en la normativa gubernamental y políticas de responsabilidad social.\r\n\r\n\r\nCOSTOS:\r\nCOSTO DEL CRÉDITO\r\n1 crédito= $6,217.00\r\nCosto Total de la Especialidad (50 créditos) = $310,850.00\r\n\r\n\r\nFORMAS DE PAGO:\r\n1. PORTAL DE PAGOS: https://portaldepagos.up.edu.mx/\r\n2. En caja o bancos, Cheques expedidos a: Centros Culturales de México, A.C.\r\n3. SPEI Referenciado: Clabe 014180655024150941, Beneficiario Centros Culturales de México, A.C., Banco Santander\r\nImportante:\r\nEn el campo de concepto de pago, texto o referencia (según el banco) inidcar el ID+ con dígito verificador* (8 dígitos, sin comas, guiones ni espacios\r\n\r\n\r\nDIPLOMADO EN CIENCIA DE DATOS\r\nCursando las tres materias del track optativo de Ciencia de Datos +  Módulo extra independiente al Posgrado se obtiene el Diplomado\r\nMATERIAS TRACK OPTATIVO DE CIENCIA DE DATOS\r\n1. Inteligencia de negocio y soluciones de ciencia de datos - La podrías cursar en Enero (martes).\r\n2. Análisis de grandes volúmenes de datos  -  La podrías cursar en Enero (sábado) o Abril (sábado o lunes)\r\n3. Aprendizaje automático  - La podrías cursar en Enero (martes) o Abril (lunes).\r\nMódulo extra independiente a la Especialidad:\r\n4.\"Estrategias Empresariales basadas en Ciencia de Datos\"\r\nRECUERDA REPASAR CONCEPTOS BÁSICOS ANTES DE INICIAR LOS MÓDULOS como programación y bases de datos","metadata":{"source":"./data/info.txt","loc":{"lines":{"from":1,"to":59}}}}]],{"0":"023f5f9a-920c-4d7d-a1ae-637b2b773c27"}]